console.info(`
  clickMode() - нажатие на кнопку Mode
  longClickMode() - долгое нажатие на кнопку Mode
  clickH() - нажатие на кнопку H
  clickM() - нажатие на кнопку M
  tick() - при вызове увеличивает время на одну секунду
  isAlarmOn() - показывает включен ли режим будильника
  isAlarmTime() - возвращает true, если время на часах совпадает со временем на будильнике
  minutes - возвращает минуты, установленные на часах
  hours - возвращает часы, установленные на часах
  alarmMinutes - возвращает минуты, установленные на будильнике
  alarmHours - возвращает часы, установленные на будильнике
  currentMode - возвращает текущий режим (alarm | clock | bell)
`);